[Balance.PawnBalance_ZafordBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="bad people zapad")
PlayThroughs[1]=(DisplayName="Zafford, the great hero")
PlayThroughs[2]=(DisplayName="The last son of Sappho.")

[Character.CharClass_ZafordBadass AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

